Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# inboxAssignedPerson
source: %(who)@ assigned %(person)@
de: %1$@ hat es %2$@ zugewiesen
es: %1$@ asignó a %2$@
fr: %1$@ l’a assigné à %2$@
ja: %1$@が%2$@を担当者に割り当てました
ko: %1$@이(가) %2$@에게 할당했습니다
pt_br: %1$@ atribuiu a %2$@
ru: %1$@: назначен исполнитель %2$@
zh_hans: %1$@ 将其分配给了 %2$@

# inboxAssignedSomeone
source: %(who)@ assigned someone
de: %@ hat es jemandem zugewiesen
es: %@ asignó a alguien
fr: %@ l’a assigné à quelqu’un
ja: %@が担当者を割り当てました
ko: %@이(가) 누군가에게 할당했습니다
pt_br: %@ atribuiu a alguém
ru: %@: назначен исполнитель
zh_hans: %@ 将其分配给了某人

# inboxAssignedYou
source: %(who)@ assigned you
de: %@ hat es dir zugewiesen
es: %@ te asignó
fr: %@ vous l’a assigné
ja: %@があなたを担当者に割り当てました
ko: %@이(가) 나에게 할당했습니다
pt_br: %@ atribuiu a você
ru: %@: вы назначены исполнителем
zh_hans: %@ 将其分配给了你

# inboxClosed
source: Closed
de: Geschlossen
es: Cerrada
fr: Fermé
ja: クローズ済み
ko: 닫힘
pt_br: Fechada
ru: Закрыто
zh_hans: 已关闭

# inboxClosedAsCompleted
source: %(who)@ closed it as completed
de: %@ hat es als erledigt geschlossen
es: %@ la cerró como completada
fr: %@ l’a fermé comme terminé
ja: %@が完了としてクローズしました
ko: %@이(가) 완료로 닫았습니다
pt_br: %@ fechou como concluída
ru: %@: закрыта как выполненная
zh_hans: %@ 以“已完成”关闭了此议题

# inboxClosedAsDuplicate
source: %(who)@ closed it as a duplicate
de: %@ hat es als Duplikat geschlossen
es: %@ la cerró como duplicada
fr: %@ l’a fermé comme doublon
ja: %@が重複としてクローズしました
ko: %@이(가) 중복으로 닫았습니다
pt_br: %@ fechou como duplicada
ru: %@: закрыта как дубликат
zh_hans: %@ 以“重复”关闭了此议题

# inboxClosedAsNotPlanned
source: %(who)@ closed it as not planned
de: %@ hat es als „nicht geplant“ geschlossen
es: %@ la cerró como no planificada
fr: %@ l’a fermé comme non prévu
ja: %@が対応予定なしでクローズしました
ko: %@이(가) 계획 없음으로 닫았습니다
pt_br: %@ fechou como não planejada
ru: %@: закрыта как незапланированная
zh_hans: %@ 以“不计划”关闭了此议题

# inboxClosedPullRequest
source: %(who)@ closed it
de: %@ hat den PR geschlossen
es: %@ la cerró
fr: %@ l’a fermée
ja: %@がクローズしました
ko: %@이(가) 닫았습니다
pt_br: %@ fechou
ru: %@: пул-реквест закрыт
zh_hans: %@ 关闭了此拉取请求

# inboxDueLead
source: Due
de: Fällig
es: Vencimiento
fr: Échéance
ja: 期日到来
ko: 마감
pt_br: Prazo
ru: Срок
zh_hans: 已到截止日期

# inboxForYou
source: For you
de: Für dich
es: Para ti
fr: Pour vous
ja: 自分宛て
ko: 나와 관련
pt_br: Para você
ru: Для вас
zh_hans: 与你相关

# inboxKindActivity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ
ko: 활동
pt_br: Atividade
ru: Активность
zh_hans: 动态

# inboxKindApproved
source: Approved
de: Genehmigt
es: Aprobada
fr: Approuvée
ja: 承認済み
ko: 승인됨
pt_br: Aprovado
ru: Одобрено
zh_hans: 已批准

# inboxKindAssigned
source: Assigned
de: Zugewiesen
es: Asignada
fr: Assigné
ja: 割り当て
ko: 할당됨
pt_br: Atribuída
ru: Назначение
zh_hans: 已分配

# inboxKindChangesRequested
source: Changes requested
de: Änderungen angefordert
es: Cambios solicitados
fr: Modifications demandées
ja: 変更リクエスト
ko: 변경 요청됨
pt_br: Alterações solicitadas
ru: Запрошены изменения
zh_hans: 请求更改

# inboxKindClosed
source: Closed
de: Geschlossen
es: Cerrada
fr: Fermé
ja: クローズ済み
ko: 닫힘
pt_br: Fechada
ru: Закрыта
zh_hans: 已关闭

# inboxKindComment
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
ja: コメント
ko: 댓글
pt_br: Comentário
ru: Комментарий
zh_hans: 评论

# inboxKindCompleted
source: Completed
de: Erledigt
es: Completada
fr: Terminé
ja: 完了
ko: 완료됨
pt_br: Concluída
ru: Выполнена
zh_hans: 已完成

# inboxKindDueToday
source: Due today
de: Heute fällig
es: Vence hoy
fr: À échéance aujourd’hui
ja: 今日が期日
ko: 오늘 마감
pt_br: Vence hoje
ru: Срок сегодня
zh_hans: 今天截止

# inboxKindMention
source: Mention
de: Erwähnung
es: Mención
ja: メンション
ko: 멘션
pt_br: Menção
ru: Упоминание
zh_hans: 提及

# inboxKindMerged
source: Merged
de: Gemergt
es: Fusionada
fr: Fusionnée
ja: マージ済み
ko: 병합됨
pt_br: Merge feito
ru: Слияние
zh_hans: 已合并

# inboxKindNewIssue
source: New issue
de: Neues Issue
es: Nueva incidencia
fr: Nouveau ticket
ja: 新規Issue
ko: 새 이슈
pt_br: Nova issue
ru: Новая задача
zh_hans: 新议题

# inboxKindOverdue
source: Overdue
de: Überfällig
es: Vencida
fr: En retard
ja: 期日超過
ko: 기한 지남
pt_br: Atrasada
ru: Просрочено
zh_hans: 已逾期

# inboxKindReopened
source: Reopened
de: Wieder geöffnet
es: Reabierta
fr: Rouvert
ja: 再オープン
ko: 다시 열림
pt_br: Reaberta
ru: Открыта снова
zh_hans: 已重新打开

# inboxKindReviewRequested
source: Review requested
de: Review angefordert
es: Revisión solicitada
fr: Revue demandée
ja: レビューリクエスト
ko: 리뷰 요청됨
pt_br: Revisão solicitada
ru: Запрошено ревью
zh_hans: 请求审查

# inboxKindStatusChanged
source: Status changed
de: Status geändert
es: Cambio de estado
fr: Statut modifié
ja: ステータス変更
ko: 상태 변경됨
pt_br: Status alterado
ru: Статус изменен
zh_hans: 状态已更改

# inboxLatestActivity
source: Latest activity
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
ja: 最近のアクティビティ
ko: 최근 활동
pt_br: Atividade recente
ru: Последняя активность
zh_hans: 最新动态

# inboxMentionedTeamQuote
source: %(who)@ mentioned %(team)@:
de: %1$@ hat %2$@ erwähnt:
es: %1$@ mencionó a %2$@:
fr: %1$@ a mentionné %2$@ :
ja: %1$@が%2$@をメンションしました：
ko: %1$@이(가) %2$@을(를) 멘션했습니다:
pt_br: %1$@ mencionou %2$@:
ru: %1$@ упоминает %2$@:
zh_hans: %1$@ 提及了 %2$@：

# inboxMentionedYou
source: %(who)@ mentioned you
de: %@ hat dich erwähnt
es: %@ te mencionó
fr: %@ vous a mentionné
ja: %@があなたをメンションしました
ko: %@이(가) 나를 멘션했습니다
pt_br: %@ mencionou você
ru: %@ упоминает вас
zh_hans: %@ 提及了你

# inboxMentionedYouQuote
source: %(who)@ mentioned you:
de: %@ hat dich erwähnt:
es: %@ te mencionó:
fr: %@ vous a mentionné :
ja: %@があなたをメンションしました：
ko: %@이(가) 나를 멘션했습니다:
pt_br: %@ mencionou você:
ru: %@ упоминает вас:
zh_hans: %@ 提及了你：

# inboxMerged
source: Merged
de: Gemergt
es: Fusionada
fr: Fusionnée
ja: マージ済み
ko: 병합됨
pt_br: Merge feito
ru: Выполнено слияние
zh_hans: 已合并

# inboxMergedIt
source: %(who)@ merged it
de: %@ hat den PR gemergt
es: %@ la fusionó
fr: %@ l’a fusionnée
ja: %@がマージしました
ko: %@이(가) 병합했습니다
pt_br: %@ fez o merge
ru: %@: выполнено слияние
zh_hans: %@ 合并了此拉取请求

# inboxMovedTo
source: %(who)@ moved it to %(status)@
de: %1$@ hat den Status auf %2$@ gesetzt
es: %1$@ la movió a %2$@
fr: %1$@ l’a déplacé vers %2$@
ja: %1$@が%2$@に移動しました
ko: %1$@이(가) %2$@(으)로 옮겼습니다
pt_br: %1$@ moveu para %2$@
ru: %1$@: статус «%2$@»
zh_hans: %1$@ 将其移到了“%2$@”

# inboxMovedToAnotherStatus
source: %(who)@ moved it to another status
de: %@ hat den Status geändert
es: %@ la movió a otro estado
fr: %@ a changé son statut
ja: %@が別のステータスに移動しました
ko: %@이(가) 다른 상태로 옮겼습니다
pt_br: %@ mudou o status
ru: %@: статус изменен
zh_hans: %@ 将其移到了其他状态

# inboxMovedToAnotherStatusInProject
source: %(who)@ moved it to another status in %(project)@
de: %1$@ hat den Status in %2$@ geändert
es: %1$@ la movió a otro estado en %2$@
fr: %1$@ a changé son statut dans %2$@
ja: %1$@が%2$@で別のステータスに移動しました
ko: %1$@이(가) %2$@에서 다른 상태로 옮겼습니다
pt_br: %1$@ mudou o status em %2$@
ru: %1$@: статус изменен в «%2$@»
zh_hans: %1$@ 在“%2$@”中将其移到了其他状态

# inboxMovedToInProject
source: %(who)@ moved it to %(status)@ in %(project)@
de: %1$@ hat den Status in %3$@ auf %2$@ gesetzt
es: %1$@ la movió a %2$@ en %3$@
fr: %1$@ l’a déplacé vers %2$@ dans %3$@
ja: %1$@が%3$@で%2$@に移動しました
ko: %1$@이(가) %3$@에서 %2$@(으)로 옮겼습니다
pt_br: %1$@ moveu para %2$@ em %3$@
ru: %1$@: статус «%2$@» в «%3$@»
zh_hans: %1$@ 在“%3$@”中将其移到了“%2$@”

# inboxNew
source: New
de: Neu
es: Novedades
fr: Nouveautés
ja: 新着
ko: 새 활동
pt_br: Novidades
ru: Новое
zh_hans: 新动态

# inboxNewActivity
source: New activity
de: Neue Aktivität
es: Actividad nueva
fr: Nouvelle activité
ja: 新しいアクティビティ
ko: 새 활동
pt_br: Nova atividade
ru: Новая активность
zh_hans: 有新动态

# inboxNewSinceDate
source: New since %(date)@
de: Neu seit %@
es: Novedades desde el %@
fr: Nouveautés depuis le %@
ja: %@以降の新着
ko: %@ 이후 새 활동
pt_br: Novidades desde %@
ru: Новое с %@
zh_hans: 自 %@以来的新动态

# inboxNewSinceTime
source: New since %(time)@
de: Neu seit %@
es: Novedades desde las %@
fr: Nouveautés depuis %@
ja: %@以降の新着
ko: %@ 이후 새 활동
pt_br: Novidades desde %@
ru: Новое с %@
zh_hans: 自 %@ 以来的新动态

# inboxNewSinceYesterday
source: New since yesterday
de: Neu seit gestern
es: Novedades desde ayer
fr: Nouveautés depuis hier
ja: 昨日以降の新着
ko: 어제 이후 새 활동
pt_br: Novidades desde ontem
ru: Новое со вчерашнего дня
zh_hans: 自昨天以来的新动态

# inboxNoLongerAvailable
source: No longer available
de: Nicht mehr verfügbar
es: Ya no está disponible
fr: Plus disponible
ja: 利用できなくなりました
ko: 더 이상 볼 수 없음
pt_br: Não está mais disponível
ru: Больше недоступно
zh_hans: 已不可用

# inboxOfflineMessage
source: Your notifications load as soon as you're back online.
de: Deine Mitteilungen werden geladen, sobald du wieder online bist.
es: Tus notificaciones se cargarán en cuanto vuelvas a estar en línea.
fr: Vos notifications se chargeront dès que vous serez de nouveau en ligne.
ja: オンラインに戻るとすぐに通知が読み込まれます。
ko: 다시 온라인 상태가 되면 알림을 불러옵니다.
pt_br: Suas notificações serão carregadas assim que você voltar a ficar online.
ru: Уведомления загрузятся, как только подключение восстановится.
zh_hans: 恢复联网后，你的通知就会载入。

# inboxOpenedIt
source: %(who)@ opened it
de: %@ hat es erstellt
es: %@ la abrió
fr: %@ l’a ouvert
ja: %@が作成しました
ko: %@이(가) 생성했습니다
pt_br: %@ abriu
ru: Автор: %@
zh_hans: 由 %@ 创建

# inboxOpenedItInRepository
source: %(who)@ opened it in %(repository)@
de: %1$@ hat es in %2$@ erstellt
es: %1$@ la abrió en %2$@
fr: %1$@ l’a ouvert dans %2$@
ja: %1$@が%2$@で作成しました
ko: %1$@이(가) %2$@에서 생성했습니다
pt_br: %1$@ abriu em %2$@
ru: Новое в %2$@, автор: %1$@
zh_hans: 由 %1$@ 在 %2$@ 中创建

# inboxOthersCommented
source: %(who)@ and %(count)lld others commented
de: %1$@ und %2$lld weitere haben kommentiert
es: %1$@ y otras %2$lld personas comentaron
fr: %1$@ et %2$lld autres ont commenté
ja: %1$@ほか%2$lld人がコメントしました
ko: %1$@ 외 %2$lld명이 댓글을 남겼습니다
pt_br: %1$@ e mais %2$lld pessoas comentaram
ru: %1$@ и еще %2$lld человека прокомментировали
zh_hans: %1$@ 和其他 %2$lld 人发表了评论

# inboxReopened
source: Reopened
de: Wieder geöffnet
es: Reabierta
fr: Rouvert
ja: 再オープン
ko: 다시 열림
pt_br: Reaberta
ru: Открыто снова
zh_hans: 已重新打开

# inboxReopenedIt
source: %(who)@ reopened it
de: %@ hat es wieder geöffnet
es: %@ la reabrió
fr: %@ l’a rouvert
ja: %@が再オープンしました
ko: %@이(가) 다시 열었습니다
pt_br: %@ reabriu
ru: %@: открыто снова
zh_hans: %@ 将其重新打开

# inboxRequestedChanges
source: %(who)@ requested changes
de: %@ hat Änderungen angefordert
es: %@ solicitó cambios
fr: %@ a demandé des modifications
ja: %@が変更をリクエストしました
ko: %@이(가) 변경을 요청했습니다
pt_br: %@ solicitou alterações
ru: %@: запрошены изменения
zh_hans: %@ 请求更改

# inboxRequestedReviewFrom
source: %(who)@ requested a review from %(person)@
de: %1$@ hat ein Review von %2$@ angefordert
es: %1$@ solicitó una revisión a %2$@
fr: %1$@ a demandé une revue à %2$@
ja: %1$@が%2$@にレビューをリクエストしました
ko: %1$@이(가) %2$@에게 리뷰를 요청했습니다
pt_br: %1$@ solicitou uma revisão a %2$@
ru: %1$@: запрошено ревью у %2$@
zh_hans: %1$@ 请求 %2$@ 审查

# inboxRequestedReviewFromSomeone
source: %(who)@ requested a review from someone
de: %@ hat von jemandem ein Review angefordert
es: %@ solicitó una revisión a alguien
fr: %@ a demandé une revue à quelqu’un
ja: %@がレビューをリクエストしました
ko: %@이(가) 누군가에게 리뷰를 요청했습니다
pt_br: %@ solicitou uma revisão a alguém
ru: %@: запрошено ревью
zh_hans: %@ 请求某人审查

# inboxRequestedYourReview
source: %(who)@ requested your review
de: %@ hat dich um ein Review gebeten
es: %@ solicitó tu revisión
fr: %@ vous a demandé une revue
ja: %@があなたにレビューをリクエストしました
ko: %@이(가) 나에게 리뷰를 요청했습니다
pt_br: %@ solicitou sua revisão
ru: %@: запрошено ваше ревью
zh_hans: %@ 请求你审查

# inboxReviewedIt
source: %(who)@ reviewed it
de: %@ hat ein Review abgegeben
es: %@ la revisó
fr: %@ a fait une revue
ja: %@がレビューしました
ko: %@이(가) 리뷰했습니다
pt_br: %@ revisou
ru: %@: оставлено ревью
zh_hans: %@ 已审查

# inboxReviewedItQuote
source: %(who)@ reviewed it:
de: %@ hat ein Review abgegeben:
es: %@ la revisó:
fr: %@ a fait une revue :
ja: %@がレビューしました：
ko: %@이(가) 리뷰했습니다:
pt_br: %@ revisou:
ru: %@ (ревью):
zh_hans: %@ 进行了审查：

# inboxShortcutTooltip
source: Inbox (G then I)
de: Eingang (G, dann I)
es: Entrada (G y luego I)
fr: Réception (G puis I)
ja: 受信トレイ（Gの次にI）
ko: 수신함(G 다음 I)
pt_br: Entrada (G e depois I)
ru: Входящие (G, затем I)
zh_hans: 收件箱（先按 G 再按 I）

# inboxShowPicker
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
ja: 表示
ko: 보기
pt_br: Mostrar
ru: Показать
zh_hans: 显示

# inboxTimeHours
source: %(hours)lldh
de: %lld Std.
es: %lld h
fr: %lld h
ja: %lld時間
ko: %lld시간
pt_br: %lldh
ru: %lld ч
zh_hans: %lld 小时前

# inboxTimeMinutes
source: %(minutes)lldm
de: %lld Min.
es: %lld min
fr: %lld min
ja: %lld分
ko: %lld분
pt_br: %lldmin
ru: %lld мин
zh_hans: %lld 分钟前

# inboxTimeNow
source: now
de: jetzt
es: ahora
fr: maintenant
ja: たった今
ko: 지금
pt_br: agora
ru: сейчас
zh_hans: 刚刚

# inboxTokenCantReadMessage
source: GitHub doesn't let fine-grained tokens read them. Sign in with GitHub, or use a classic token with the repo scope. Everything else keeps working.
de: GitHub lässt Fine-grained Tokens keine Mitteilungen lesen. Melde dich mit GitHub an oder verwende ein Token (classic) mit dem Scope repo. Alles andere funktioniert weiterhin.
es: GitHub no permite que los tokens detallados (fine-grained) las lean. Inicia sesión con GitHub o usa un token clásico (classic) con el ámbito repo. Todo lo demás sigue funcionando.
fr: GitHub ne permet pas aux jetons à granularité fine (fine-grained) de les lire. Connectez-vous avec GitHub ou utilisez un jeton classique avec le scope repo. Tout le reste continue de fonctionner.
ja: GitHubでは、fine-grainedトークンで通知を読み取ることはできません。GitHubでサインインするか、repoスコープを持つclassicトークンを使用してください。その他の機能はそのまま使えます。
ko: GitHub에서는 세분화된 토큰으로 알림을 읽을 수 없습니다. GitHub로 로그인하거나 repo 범위가 있는 클래식 토큰을 사용하세요. 다른 기능은 모두 그대로 작동합니다.
pt_br: O GitHub não permite que tokens fine-grained leiam notificações. Inicie sessão com o GitHub ou use um token clássico (classic) com o escopo repo. Todo o resto continua funcionando.
ru: GitHub не позволяет детализированным токенам (fine-grained) читать уведомления. Войдите через GitHub или используйте классический токен (classic) с областью repo. Все остальное продолжит работать.
zh_hans: GitHub 不允许细粒度（fine-grained）令牌读取通知。请使用 GitHub 登录，或使用具有 repo 作用域的经典（classic）令牌。其他功能均可正常使用。

# inboxTokenCantReadTitle
source: Your token can't read notifications
de: Dein Token kann keine Mitteilungen lesen
es: Tu token no puede leer las notificaciones
fr: Votre jeton ne peut pas lire les notifications
ja: このトークンでは通知を読み取れません
ko: 이 토큰으로는 알림을 읽을 수 없음
pt_br: Seu token não pode ler notificações
ru: Токен не может читать уведомления
zh_hans: 你的令牌无法读取通知

# inboxUnassignedPerson
source: %(who)@ unassigned %(person)@
de: %1$@ hat die Zuweisung an %2$@ aufgehoben
es: %1$@ desasignó a %2$@
fr: %1$@ a retiré %2$@ des responsables
ja: %1$@が%2$@の割り当てを解除しました
ko: %1$@이(가) %2$@의 할당을 해제했습니다
pt_br: %1$@ removeu %2$@ dos responsáveis
ru: %1$@: снят исполнитель %2$@
zh_hans: %1$@ 将 %2$@ 从负责人中移除

# inboxUnassignedSomeone
source: %(who)@ unassigned someone
de: %@ hat eine Zuweisung aufgehoben
es: %@ desasignó a alguien
fr: %@ a retiré quelqu’un des responsables
ja: %@が担当者の割り当てを解除しました
ko: %@이(가) 누군가의 할당을 해제했습니다
pt_br: %@ removeu alguém dos responsáveis
ru: %@: снят исполнитель
zh_hans: %@ 将某人从负责人中移除

# inboxUnassignedYou
source: %(who)@ unassigned you
de: %@ hat deine Zuweisung aufgehoben
es: %@ te desasignó
fr: %@ vous a retiré des responsables
ja: %@があなたの割り当てを解除しました
ko: %@이(가) 내 할당을 해제했습니다
pt_br: %@ removeu você dos responsáveis
ru: %@: вы больше не исполнитель
zh_hans: %@ 将你从负责人中移除

# inboxWatching
source: Watching
de: Beobachtet
es: Siguiendo
fr: Suivis
ja: ウォッチ中
ko: 구독 중
pt_br: Acompanhando
ru: Подписки
zh_hans: 关注中

# inboxYouWereAssigned
source: You were assigned
de: Dir zugewiesen
es: Te asignaron
fr: Vous avez été assigné
ja: 担当者に割り当てられました
ko: 나에게 할당됨
pt_br: Atribuída a você
ru: Вы назначены исполнителем
zh_hans: 已分配给你

# inboxYouWereMentioned
source: You were mentioned
de: Du wurdest erwähnt
es: Te mencionaron
fr: Vous avez été mentionné
ja: メンションされました
ko: 내가 멘션됨
pt_br: Mencionaram você
ru: Вас упомянули
zh_hans: 有人提及了你

# inboxYourReviewWasRequested
source: Your review was requested
de: Dein Review wurde angefordert
es: Te solicitaron una revisión
fr: Votre revue est demandée
ja: レビューをリクエストされました
ko: 나에게 리뷰가 요청됨
pt_br: Sua revisão foi solicitada
ru: Запрошено ваше ревью
zh_hans: 有人请求你审查

# inboxYourTeamWasMentioned
source: Your team was mentioned
de: Dein Team wurde erwähnt
es: Mencionaron a tu equipo
fr: Votre équipe a été mentionnée
ja: あなたのチームがメンションされました
ko: 내 팀이 멘션됨
pt_br: Sua equipe foi mencionada
ru: Упомянута ваша команда
zh_hans: 有人提及了你的团队

# issueDeletionMessage
source: “%(title)@” and its comments are deleted on GitHub for everyone. This can't be undone.
de: Das Issue „%@“ und seine Kommentare werden auf GitHub für alle gelöscht. Dies kann nicht widerrufen werden.
es: “%@” y sus comentarios se eliminan de GitHub para todos. Esta acción no se puede deshacer.
fr: « %@ » et ses commentaires seront supprimés sur GitHub pour tout le monde. Cette action est irréversible.
ja: 「%@」とそのコメントは、GitHub上で全員に対して削除されます。この操作は取り消せません。
ko: ‘%@’ 이슈와 댓글이 GitHub에서 삭제되어 모든 사용자에게서 사라집니다. 이 동작은 실행 취소할 수 없습니다.
pt_br: “%@” e seus comentários serão apagados do GitHub para todos. Essa ação não pode ser desfeita.
ru: Задача «%@» и ее комментарии будут удалены на GitHub для всех. Это действие нельзя отменить.
zh_hans: “%@”及其评论将在 GitHub 上被删除，所有人都将无法再看到。此操作无法撤销。

# issueGoneMessage
source: It was deleted or removed from its project.
de: Es wurde gelöscht oder aus seinem Projekt entfernt.
es: Se eliminó o se quitó de su proyecto.
fr: Il a été supprimé ou retiré de son projet.
ja: 削除されたか、プロジェクトから外されました。
ko: 삭제되었거나 프로젝트에서 제거되었습니다.
pt_br: Ela foi apagada ou removida do projeto.
ru: Ее удалили или убрали из проекта.
zh_hans: 它已被删除，或已从所在项目中移除。

# issueGoneTitle
source: This issue is gone
de: Dieses Issue gibt es nicht mehr
es: Esta incidencia ya no está disponible
fr: Ce ticket n’existe plus
ja: このIssueは見つかりません
ko: 이 이슈는 더 이상 없습니다
pt_br: Esta issue não está mais aqui
ru: Этой задачи больше нет
zh_hans: 此议题已不存在

# issueNotAvailable
source: This issue isn't available any more
de: Dieses Issue ist nicht mehr verfügbar
es: Esta incidencia ya no está disponible
fr: Ce ticket n’est plus disponible
ja: このIssueは利用できなくなりました
ko: 이 이슈는 더 이상 볼 수 없습니다
pt_br: Esta issue não está mais disponível
ru: Эта задача больше недоступна
zh_hans: 此议题已不可用

# issueNotAvailableMessage
source: It was deleted or moved, or you no longer have access. GitHub's notification is still here.
de: Es wurde gelöscht oder verschoben, oder du hast keinen Zugriff mehr. Die Mitteilung von GitHub bleibt hier.
es: Se eliminó o se movió, o ya no tienes acceso. La notificación de GitHub sigue aquí.
fr: Il a été supprimé ou déplacé, ou vous n’y avez plus accès. La notification de GitHub est toujours là.
ja: 削除または移動されたか、アクセス権がなくなりました。GitHubの通知はここに残っています。
ko: 삭제 또는 이동되었거나 더 이상 접근 권한이 없습니다. GitHub 알림은 그대로 남아 있습니다.
pt_br: Ela foi apagada ou movida, ou você não tem mais acesso. A notificação do GitHub continua aqui.
ru: Ее удалили или перенесли, или у вас больше нет доступа. Уведомление GitHub по-прежнему здесь.
zh_hans: 它已被删除或移动，或者你已没有访问权限。GitHub 的通知仍保留在这里。

# issueTitle
source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
ko: 제목
pt_br: Título
ru: Заголовок
zh_hans: 标题

# issueTitlePlaceholder
source: Issue title
de: Issue-Titel
es: Título de la incidencia
fr: Titre du ticket
ja: Issueのタイトル
ko: 이슈 제목
pt_br: Título da issue
ru: Заголовок задачи
zh_hans: 议题标题

# issuesCount
source: %(count)lld issues
de: %lld Issues
es: %lld incidencias
fr: %lld tickets
ja: %lld件のIssue
ko: 이슈 %lld개
pt_br: %lld issues
ru: %lld задачи
zh_hans: %lld 个议题

source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à écrire
ja: 編集を続ける
ko: 계속 편집
pt_br: Continuar editando
ru: Продолжить редактирование
zh_hans: 继续编辑

source: Keep Mine
de: Meine behalten
es: Conservar la mía
fr: Garder ma version
ja: 自分の変更を残す
ko: 내 버전 유지
pt_br: Manter a minha
ru: Оставить мою версию
zh_hans: 保留我的版本

# keepMineMac
source: Keep mine
de: Meine behalten
es: Conservar la mía
fr: Garder ma version
ja: 自分の変更を残す
ko: 내 버전 유지
pt_br: Manter a minha
ru: Оставить мою версию
zh_hans: 保留我的版本

# labelCount
source: %(count)lld labels
de: %lld Labels
es: %lld etiquetas
fr: %lld étiquettes
ja: %lld個のラベル
ko: 레이블 %lld개
pt_br: %lld etiquetas
ru: %lld метки
zh_hans: %lld 个标签

# labelsAre
source: Labels: %(names)@
de: Labels: %@
es: Etiquetas: %@
fr: Étiquettes : %@
ja: ラベル：%@
ko: 레이블: %@
pt_br: Etiquetas: %@
ru: Метки: %@
zh_hans: 标签：%@

source: Labels: none
de: Labels: keine
es: Etiquetas: ninguna
fr: Étiquettes : aucune
ja: ラベル：なし
ko: 레이블: 없음
pt_br: Etiquetas: nenhuma
ru: Меток нет
zh_hans: 标签：无

# labelsSpoken
source: labels %(labels)@
de: Labels %@
es: etiquetas %@
fr: étiquettes %@
ja: ラベル：%@
ko: 레이블 %@
pt_br: etiquetas %@
ru: метки: %@
zh_hans: 标签 %@

# leaveCommentPlaceholder
source: Leave a comment…
de: Kommentar schreiben …
es: Deja un comentario…
fr: Laisser un commentaire…
ja: コメントを書く…
ko: 댓글 남기기…
pt_br: Deixe um comentário…
ru: Оставьте комментарий…
zh_hans: 发表评论…

source: Leave Sample Data
de: Beispieldaten beenden
es: Salir de los datos de ejemplo
fr: Quitter les données d’exemple
ja: サンプルデータを終了
ko: 샘플 데이터 종료
pt_br: Sair dos dados de exemplo
ru: Закрыть демонстрационные данные
zh_hans: 退出示例数据

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
ja: リンクをコピーしました
ko: 링크 복사됨
pt_br: Link copiado
ru: Ссылка скопирована
zh_hans: 已拷贝链接

# linksCopied
source: %(count)lld links copied
de: %lld Links kopiert
es: %lld enlaces copiados
fr: %lld liens copiés
ja: %lld件のリンクをコピーしました
ko: 링크 %lld개 복사됨
pt_br: %lld links copiados
ru: %lld ссылки скопировано
zh_hans: 已拷贝 %lld 个链接

source: List
de: Liste
es: Lista
fr: Liste
ja: リスト
ko: 목록
pt_br: Lista
ru: Список
zh_hans: 列表

source: Loading issues…
de: Issues werden geladen …
es: Cargando incidencias…
fr: Chargement des tickets…
ja: Issueを読み込み中…
ko: 이슈를 불러오는 중…
pt_br: Carregando issues…
ru: Загрузка задач…
zh_hans: 正在载入议题…

# loadingNotifications
source: Loading your notifications…
de: Deine Mitteilungen werden geladen …
es: Cargando tus notificaciones…
fr: Chargement de vos notifications…
ja: 通知を読み込み中…
ko: 알림을 불러오는 중…
pt_br: Carregando suas notificações…
ru: Загрузка уведомлений…
zh_hans: 正在载入你的通知…

source: Loading the issue…
de: Issue wird geladen …
es: Cargando la incidencia…
fr: Chargement du ticket…
ja: Issueを読み込み中…
ko: 이슈를 불러오는 중…
pt_br: Carregando a issue…
ru: Загрузка задачи…
zh_hans: 正在载入议题…

# loginNotSharedMessage
source: iCloud Keychain isn't available to this build. It needs to be signed with your team.
de: Der iCloud-Schlüsselbund ist für diesen Build nicht verfügbar. Der Build muss dazu mit deinem Team signiert sein.
es: El Llavero de iCloud no está disponible en esta compilación. Debe firmarse con tu equipo.
fr: Le trousseau iCloud n’est pas disponible pour ce build. Il doit être signé avec votre équipe.
ja: このビルドではiCloudキーチェーンを利用できません。あなたのチームで署名する必要があります。
ko: 이 빌드에서는 iCloud 키체인을 사용할 수 없습니다. 개발자 팀으로 서명해야 합니다.
pt_br: As Chaves do iCloud não estão disponíveis para esta compilação. Ela precisa ser assinada com a sua equipe.
ru: Связка ключей iCloud недоступна для этой сборки. Ее нужно подписать вашей командой.
zh_hans: 此版本无法使用 iCloud 钥匙串。它需要用你的团队进行签名。

# loginNotSharedTitle
source: The login could not be shared
de: Die Anmeldedaten konnten nicht geteilt werden
es: No se pudo compartir el inicio de sesión
fr: Impossible de partager les identifiants
ja: ログイン情報を共有できませんでした
ko: 로그인 정보를 공유할 수 없음
pt_br: Não foi possível compartilhar o login
ru: Не удалось передать данные для входа
zh_hans: 无法共享登录信息
